/* Adobe Plugin Plist Files for FrameworkS */
/* Localized Strings for Czech */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Framework ServerEN";
CFBundleDisplayName = "Framework ServerEN";
CFBundleGetInfoHTML = "Framework ServerEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Framework ServerEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Framework ServerEN version 21.1.0EN";
